[
    {
        "title": "Зелёная миля Стивен Кинг",
        "body":"История повествуется от лица Пола Эджкомба — бывшего надзирателя федеральной тюрьмы «Холодная гора» в штате Луизиана, а в настоящее время обитателя дома престарелых «Джорджия Пайнз». Пол рассказывает своей подруге Элейн Коннелли о событиях, произошедших более 60 лет назад.",
        "href":"https://www.labirint.ru/books/348449/"

    },

    {
        "title":"Побег из Шоушенка",
        "body":"Страшный сон, ставший реальностью... История невинного человека, приговоренного к пожизненному заключению в тюремном аду. Жестокая история выживания там, где выжить практически невозможно. Увлекательная история побега оттуда, откуда не сумел вырваться еще никто... ",
        "href":"http://loveread.ec/view_global.php?id=1230"
    },

    {
        "title":"Оно",
        "body":"Дерри, самый обычной городок в штате Мэн, если бы не одно, но весомое, 'НО'. В их краях поселилось древнее зло, гнусный клоун Пеннивайз. Людские боль и страх - лучший корм для него, а самая сладкая пища - дети. Вот и сейчас, в нашей истории, он выбрал лакомым кусочком семерых подростков. Билла, Бена, Беверли, Ричи, Эдди, Стэнли и Майка. А вместе - клуб неудачников. (losers) Гонимые и нелюбимые, запертые каждый в своём собственном одиночестве - эти ребята находят отдушину и силу друг в друге. Их отношения, порой неоднозначные, являются примером крепкой дружбы, на которую способны лишь дети. На одной лишь силе воли и простой вере в себя они бросают вызов вековому злу. Их противостояние наполнено кровью и жестокостью. Их отчаянное сопротивление заполняет страницы и не даёт оторваться от линии…",
        "href":"https://www.livelib.ru/book/1007351554-ono-stiven-king"
    },

    {
        "title": "Долорес Клейборн",
        "body":"Убийцы не монстры и не жуткие выродки. Они живут среди нас, кажутся обычными людьми, и ничто в них до поры до времени не предвещает грядущего кошмара. Почему же внезапно убийца преступает важнейший нравственный закон человеческого бытия?",
        "href":"https://www.livelib.ru/book/1001387194-dolores-klejborn-stiven-king"
    },

    {
        "title":"Мистер Мерседес",
        "body":"Восемь убитых и пятнадцать раненых на счету бесследно исчезнувшего убийцы, протаранившего на «мерседесе» ни в чем не повинных людей… Стивен Кинг написал триллер, который заставит вас в ужасе оглядываться на каждый проезжающий мимо «мерседес» и совершенно по-другому смотреть на людей, с которыми вы сталкиваетесь каждый день. Кто знает, какие жуткие тайны скрываются за соседней дверью и кто именно хочет свести счеты именно с вами?..",
        "href":"https://www.livelib.ru/book/1002857623-mister-mersedes-stiven-king"
    }

]